<?php
	$page_title = "Про нас | Sofitel";
	include("header.html");
?>

		<!--Section About-->
		<section>
			<div class="container" id="about">
				<div>
					<h2 class="about_header">Про нас</h2>
					<div class="about">
						<h3 class="about_subheader">Меблева компанія «SOFITEL»</h3>
						<p class="about_p">Ми пропонуємо широкий спектр меблів на різні смаки!</p>
						<p>Наповнити житло теплом і затишком допомагає якісний та продуманий інтер’єр. Саме комфортний внутрішній дизайн приміщення дає людині чудово відпочити і розслабитись у себе вдома. Одним із найбільш важливих компонентів для створення особливої затишної атмосфери в кожній оселі виступають м’які  меблі.</p>
						<p>Команда молодих і талановитих однодумців компанії <span class="bold"><bold>«SOFITEL»</bold> </span> пропонує  великий асортимент м’яких меблів різних стилів. У нас Ви знайдете вироби для комфортного облаштування житла, та формування в ньому особливого естетичного вигляду.</p> 
						<p>Творчий підхід до проектування різноманітних моделей, високий професіоналізм у виготовленні всіх зразків, дозволяють нам створювати вироби, що будуть  яскравими акцентами в інтер’єрах будь-яких приміщень. Наші меблі якісні й ергономічні, вишукані та комфортні, стильні та максимально зручні у користуванні.</p>
						<h2 class="about_header">Чому варто обрати нас?</h2>
						<ul>
							<li>
								<span class="relative"><img src="images/check-symbol.png" alt="Done symbol" class="done_symbol"></span><span class="bold italic">ЯКІСТЬ</span> – ми виробляємо для Вас м'які меблі, що мають високі споживчі властивості: довговічність конструкції, простота трансформації, функціональність, міцність, комфорт і зручність у використанні.
							</li>
							<li>
								<span class="relative"><img src="images/check-symbol.png" alt="Done symbol" class="done_symbol"></span></span><span class="bold italic">НАДІЙНІСТЬ</span> – ми робимо зручні і гармонійні меблі, здатні вірно прослужити Вам довгі роки, радуючи і даруючи лише задоволення.
							</li>
							<li>
								<span class="relative"><img src="images/check-symbol.png" alt="Done symbol" class="done_symbol"></span></span><span class="bold italic">ІНДИВІДУАЛЬНИЙ ПІДХІД</span> – ми любимо наші дивани і прагнемо до того, щоб і Ви їх полюбили. Ви можете придбати у нас якісні м'які меблі, створені з урахуванням Ваших потреб, побажань і можливостей.
							</li>
						</ul>
					</div>
				</div>
			</div>	
		</section>
		<!--/Section About-->
<?php
	include("footer.html");
?>