<?php
	$page_title = "Доставка | Sofitel";
	include("includes/header.html");
?>


		<!--DELIVERY SECTION-->
		<section>
			<div class="container" id="delivery">
				<div class="delivery">
					<div>
						<h1 class="delivery_header">Доставка</h1>
						<p>Доставка диванів здійснюється за рахунок замовника в межах України будь-якою транспортною компанією, а також транспортними перевізниками в заздалегідь обумовлений термін.</p>
						<h2 class="delivery_header">Гарантія</h2>
						<p>Гарантійний термін експлуатації диванів 18 місяців. Всі дивани перед відправкою до замовника проходять технічний огляд, що забезпечує можливість користування меблями на довготривалий період. Технологи меблевої компанії <span class="bold">«Sofitel»</span> не зупиняються на досягнутому і постійно працюють над удосконаленням виробництва.</p>
						<h2 class="delivery_header">Порядок замовлення</h2>
						<p>Отримати консультацію спеціаліста і замовити диван можна за тел.: <span class="color bold"> 096-406-01-43</span> або <span class="color bold">063-486-48-88.</span> Усі моделі диванів, представлені на сайті, доступні до замовлення. Крім цього, ми можемо змінювати розміри і модифікацію виробів, що дає можливість виготовлення меблів індивідуального зразка.</p>
						<p>Обравши у нас відповідну Вам модель дивана, Ви так само можете підібрати до неї і меблеву (оббивочну) тканину. Ми напряму співпрацюємо з провідними лідерами текстильного ринку, що дає нам можливість запропонувати Вам широкий асортимент меблевих тканин різноманітних кольорів і фактур за дуже привабливими цінами.</p>
						<p><span class="italic">Ціни на дивани, представлені в каталозі, вказані в першій категорії тканини.</span></p>
						<h2 class="delivery_header">Співпраця</h2>
						<p>Меблева компанія <span class="bold">«Sofitel» </span>відкрита до співпраці із меблевими магазинами у будь-якому місті. Ми активно проводимо роботу по формуванню дилерської мережі з метою подальшого розповсюдження власної продукції в Україні.</p>
					</div>
				</div>
			</div>	
		</section>
		<!--/DELIVERY SECTIONt-->

<?php
	include("includes/footer.html");
?>